{
  "greeting": "Hey, I'm Toni.",
  "intro": "Navigating the exciting world of AI with a commitment to ethical and sustainable solutions. In the realm of machine learning, I'm a seeker of inclusive data science approaches and a believer in tech for good.",
  "aboutme": "It all started at the age of 12, with a desire to shout my love for Nintendogs and Pokémon from the digital rooftops of my very own website. I discovered the rabbit hole into the wonderland of web development. Post-school, armed with a backpack and curiosity, I ventured off, eventually embracing the study of Cultural Anthropology after a volunteer service in Tanzania. Even amidst remote landscapes and deep talk interviews, the rabbit kept luring me back to tech jobs. It was precisely this unusual path that led me deep into the fascinating world of data.\n\nNow, as a devotee of creative writing, I must invoke a metaphor: Imagine data as an infinite, unsorted archive full of books. We humans are the archivists, curating which tales get the spotlight and which fade into dusty corners. But how does our perception influence which stories we elevate? Before we can fully answer that question, a machine starts its internship in the archive. Amidst this sea of narratives, it begins to weave patterns, extracting wisdom where we saw none. Its potential dawns on us. How far do we let this intern roam? Will it remain an assistant, become a colleague, or rise to be our boss? What tools and values do we impart to it on its journey?\n\nThese questions captivate me. I aim to use my unique blend of Cultural Anthropology and Computer Science to forge new paths in the world of Machine Learning - paths that are not only technically innovative but also socially and ecologically sustainable. Because, at the end of the day, it's not just about what machines can learn from data or what humans can learn from machines, but also how machines and humans can learn together.\n\nWhile contemplating these deeply philosophical questions, I enjoy curling up with my cats and an endless supply of tea, immersing myself in the pages of a captivating book, engaging in the art of human stacking through acrobatics, or coding to the energetic beats of drum and bass or the soothing rhythms of organic downtempo.\n\nIf you're looking for a collaborator who blends a passion for machine learning with a zest for life, let's connect. My journey has taught me to think outside the box, a skill I bring to every project. Together, we can create AI solutions that are not only innovative but also grounded in real-world, human experiences."
}
  