{
    "greeting": "Hey, ich bin Toni.",
    "intro": "Eine Reise durch die Welt der Künstlichen Intelligenz mit ethischen und nachhaltigen Perspektiven. Im Reich des maschinellen Lernens bin ich auf der Suche nach integrativen Ansätzen in der Data Science und glaube an Technologie für das Gute.",
    "aboutme": "Alles begann im Alter von 12 Jahren mit dem Bedürfnis, der Welt meine Liebe zu Pokémon und Nintendos in Form einer Website mitzuteilen. Ich fiel hinein in das Kaninchenloch des Wunderlands des Webdevelopments. Bewaffnet mit einem Rucksack und Neugier begab ich mich in einen Freiwilligendienst nach Tansania und entschied mich danach für das Studium der Kulturanthropologie. Doch selbst in entlegenen Landschaften und tiefgründigen Interviews lockte mich das Kaninchen zurück zu Tech Jobs. Es war genau dieser ungewöhnliche Pfad, der mich tief in die faszinierende Welt der Daten führte.\n\nAls Anhängerin des kreativen Schreibens muss ich jetzt eine Metapher verwenden: Stell dir Daten als ein unendliches, unsortiertes Archiv voller Bücher vor. Wir Menschen sind die Archivist*innen, die kuratieren, welche Geschichten ins Rampenlicht geraten und welche in staubigen Ecken verschwinden. Aber welchen Einfluss hat unsere Wahrnehmung darauf, welche Geschichten wir erzählen? Bevor wir diese Frage vollständig beantworten können, beginnt eine Maschine ihr Praktikum im Archiv. Inmitten dieses Meeres von Erzählungen beginnt es, Muster zu weben und Weisheit herauszuholen, wo wir keine sahen. Sein Potenzial wird uns bewusst. Wie weit lassen wir diese Praktikantin herumlaufen? Bleibt sie Assistentin, wird sie zur Kollegin oder steigt sie zur Chefin auf? Welche Werkzeuge und Werte vermitteln wir ihr auf ihrem Weg?\n\nDiese Fragen fesseln mich. Mein Ziel ist es, mit der einzigartigen Mischung aus Kulturanthropologie und Informatik neue Wege in der Welt des maschinellen Lernens zu beschreiten – Wege, die nicht nur technisch innovativ, sondern auch sozial und ökologisch nachhaltig sind. Denn letztendlich geht es nicht nur darum, was Maschinen aus Daten lernen können oder was Menschen von Maschinen lernen können, sondern auch darum, wie Maschinen und Menschen gemeinsam lernen können.\n\nWährend ich über diese zutiefst philosophischen Fragen nachdenke, liebe ich es, mich mit meinen Katzen auf dem Schoß und einem endlosen Vorrat an Tee in die Seiten eines fesselnden Buches zu vertiefen, mich mit der Kunst des menschlichen Stapelns durch Akrobatik zu befassen oder zu Drum and Bass und Organic Downtempo in den Welten den Programmierens zu versinken.\n\nWenn du nach einem Teammitglied suchst, das Leidenschaft für maschinelles Lernen mit Lebensrealitäten verbindet, schreib mir gern eine Mail. Meine bisherige Reise hat mich gelehrt, über den Tellerrand zu schauen - eine Fähigkeit, die ich in jedes Projekt einbringe. Gemeinsam können wir KI-Lösungen entwickeln, die nicht nur innovativ sind, sondern auch unser menschlichen Zusammenleben verbessern."
  }
  